Repository: ariel17/l4capitulos
Catalog: l4capitulos/locale/*/LC_MESSAGES/django.po
Languages: es

source: Username
es: Nombre de usuario

source: Password
es: Contraseña

source: Backoffice! u.u
es: Traslaoficina!

source: Sign in
es: Entrar

source: Username or password invalid.
es: Usuario o contraseña inválida

source: Last activity items
es: Ítems de últimas acitividad

source: How many last activity items to show.
es: Cuántos items de última actividad a mostrar

source: Author '%s' added :)
es: Autor '%s' agregado :)

source: Author '%s' updated :)
es: Autor '%s' actualizado :)

source: Author deleted.
es: Author borrado.

source: Author
es: Autor

source: Category '%s' added :)
es: Categoría '%s' agregada :)

source: Category '%s' updated :)
es: Categoría '%s' actualizada :)

source: Category deleted.
es: Categoría borrada.

source: Category
es: Categoría

source: Editorial '%s' added :)
es: Editorial '%s' agregada :)

source: Editorial '%s' updated :)
es: Editorial '%s' actualizada :)

source: Editorial deleted.
es: Editorial borrada.

source: Status '%s' added :)
es: Estado '%s' agregado :)

source: Status '%s' updated :)
es: Estado '%s' actualizado :)

source: Status deleted.
es: Estado borrado.

source: Status
es: Estado

source: Book '%s' added :)
es: Libro '%s' agregado :)

source: Book '%s' updated :)
es: Libro '%s' actualizado :)

source: Book deleted.
es: Libro borrado.

source: Book
es: Libro

source: Image #%d added :)
es: Imagen #%d agregada :)

source: Image #%d updated :)
es: Imagen #%d actualizada :)

source: Image deleted.
es: Imagen borrada.

source: Book image
es: Imagen del libro

source: Purchase for '%s' added :)
es: Compra para '%s' agregada :)

source: Purchase for '%s' updated :)
es: Compra para '%s' actualizada :)

source: Purchase deleted.
es: Compra borrada.

source: Purchase
es: Compra

source: Purchase item %d added :)
es: Ítem de comra %d agregado :)

source: Purchase item updated :)
es: Ítem de compra actualizado :)

source: Purchase item deleted.
es: Ítem de compra borrado.

source: Purchase item
es: Ítem de compra

source: Purchase cost %d added :)
es: Costo de compra %d agregado :)

source: Purchase cost updated :)
es: Costo de compra actualizado :)

source: Purchase cost deleted.
es: Costo de compra borrado.

source: Purchase cost
es: Costo de compra

source: Sell for '%s' added :)
es: Compra para '%s' agregada :)

source: Sell for '%s' updated :)
es: Compra para '%s' actualizada :)

source: Sell deleted.
es: Venta borrada.

source: Sell
es: Venta

source: Sell item %d added :)
es: Ítem de venta %d agregado :)

source: Sell item updated :)
es: Ítem de venta actualizado :)

source: Sell item deleted.
es: Ítem de venta borrado.

source: Sell item
es: Ítem de venta

source: Sell cost %d added :)
es: Costo de venta %d agregado :)

source: Sell cost updated :)
es: Costo de venta actualizado :)

source: Sell cost deleted.
es: Costo de venta borrado.

source: Sell cost
es: Costo de venta

source: Author information
es: Información del autor

source: First name
es: Nombre

source: Last name
es: Apellido

source: Category description
es: Descripción de la categoría

source: Child of
es: Hijo de

source: Status description
es: Descripción del estado

source: Editorial information
es: Información de la editorial

source: Editorial's name
es: Nombre de la editorial

source: Book description
es: Descripción del libro

source: Publication information
es: Información de la publicación

source: Availability and price
es: Disponibilidad y precio

source: Add images
es: Agregar imágenes

source: Images for this book
es: Imágenes para este libro

source: Title
es: Título

source: Authors
es: Autores

source: ISBN number
es: Número ISBN

source: Image
es: Imagen

source: Cancel
es: Cancelar

source: Save and new
es: Guardar y nuevo

source: Save and edit
es: Guardar y editar

source: Save
es: Guardar

source: Search
es: Buscar

source: Yes
es: Sí

source: Purchase information
es: Información de compra

source: Add items
es: Agregar ítems

source: Items for this purchase
es: Ítems en esta compra

source: Add costs
es: Agregar costos

source: Costs for this purchase
es: Costos para esta compra

source: Price from
es: Precio desde

source: Price to
es: Precio hasta

source: Puchase item information
es: Información de ítem de compra

source: Puchase cost information
es: Información de costo de compra

source: Sell information
es: Información de venta

source: Items for this sell
es: Ítems en esta venta

source: Costs for this sell
es: Costos en esta venta

source: Sell item information
es: Información del ítem de venta

source: Sell cost information
es: Información del costo de venta

source: The author's first name.
es: El nombre del author.

source: The author's last name.
es: El apellido del autor.

source: Parent
es: Padre

source: Name
es: Nombre

source: The category name.
es: El nombre de la categoría.

source: The status name.
es: El nombre del estado.

source: The editorial's name.
es: Nombre de la editorial

source: The book's title.
es: El título del libro.

source: The book's ISBN number that identifies it.
es: El número ISBN del libro que lo identifica.

source: Published at
es: Publicado en

source: The publication date of the book.
es: La fecha de publicación del libro.

source: Summary
es: Resumen

source: Book summary about its content and why should buy it.
es: Resumen del libro acerca de lo que contiene y por qué debería comprarlo.

source: Added at
es: Agregado en

source: Quantity
es: Cantidad

source: How many items of this book are available.
es: Cuántos ítems de este libro están disponibles.

source: Price
es: Precio

source: The operation price.
es: El precio de la operación.

source: Is primary
es: Es primaria

source: Operation at
es: Operación hecha en

source: The operation date.
es: La fecha de la operación.

source: The title or short description for this operation.
es: El título o descripción corta para esta operación.

source: How many items came in the operation.
es: Cuántos ítems involucrados en la operación.

source: The item price.
es: El precio del ítem.

source: Created at
es: Creado en

source: The cost operation date.
es: La fecha de la operación de compra.

source: The cost price.
es: El precio de la compra.

source: The title or short description for this cost.
es: El título o descripción corta para este costo.

source: The origin description for the cost.
es: La description del origen del costo.

source: Invoice
es: Comprobante

source: The associated invoice to this purchase.
es: El comprobante asociado a esta compra.

source: Purchase at $ %(price)s for day '%(date)s'
es: Compra a $ %(price)s para el día '%(date)s'

source: Book item '%(title)s' id=%(pk)d
es: Item del libro '%(title)s' id=%(pk)d

source: Cost '%(title)s' at $ %(price)s
es: Costo '%(title)s' a $ %(price)s

source: Sell '%(title)s' at $ %(price)s
es: Venta '%(title)s' a $ %(price)s

source: Sell item at $ %(price)s for sell id=%(pk)d
es: Ítem a $ %(price)s para la venta id=%(pk)d

source: Sell cost at $ %(price)s for sell id=%(pk)d
es: Costo a $ %(price)s para la venta id=%(pk)d

source: Spanish
es: Español

source: English
es: Inglés

source: Backoffice
es: Traslaoficina

source: Login
es: Ingresar

source: Search authors
es: Buscar autores

source: Add author
es: Agregar autor

source: Search results <small>%(count)s author(s)</small>
es: Resultados de la búsqueda <small>%(count)s autor(es)</small>

source: Books
es: Libros

source: Actions
es: Acciones

source: Edit
es: Editar

source: Delete
es: Borrar

source: Add an author
es: Agregar un autor

source: New author
es: Nuevo autor

source: Edit an author
es: Editar un autor

source: Edit %(author_name)s
es: Editar %(author_name)s

source: Search books
es: Buscar libros

source: Add book
es: Agregar libro

source: Search results <small>%(count)s book(s)</small>
es: Resultados de la búsqueda <small>%(count)s libro(s)</small>

source: Availables
es: Disponibles

source: Add a book
es: Agregar un libro

source: New book
es: Nuevo libro

source: Edit a book
es: Editar un libro

source: Edit book
es: Editar libro

source: Preview
es: Vista previa

source: Categories
es: Categoría

source: Add category
es: Agregar categoría

source: Add a category
es: Agregar una categoría

source: New category
es: Nueva categoría

source: Edit a category
es: Editar una categoría

source: Edit %(category_name)s
es: Editar %(category_name)s

source: Editorials
es: Editoriales

source: Search editorials
es: Buscar editoriales

source: Add editorial
es: Agregar editorial

source: Search results <small>%(count)s editorial(s)</small>
es: Resultados de la búsqueda <small>%(count)s editorial(es)</small>

source: Add a editorial
es: Agregar una editorial

source: New editorial
es: Nueva editorial

source: Edit an editorial
es: Editar una editorial

source: Edit %(editorial_name)s
es: Editar %(editorial_name)s

source: Add an image
es: Agregar una imagen

source: New image
es: Nueva imagen

source: Statuses
es: Estados

source: Add status
es: Agregar estado

source: Add an status
es: Agregar un estado

source: New status
es: Nuevo estado

source: Edit an status
es: Editar un estado

source: Edit %(status_name)s
es: Editar %(status_name)s

source: Deleting {{ model }}
es: Borrando {{ model }}

source: Deleting %(model)s
es: Borrando %(model)s

source: Caution:
es: Cuidado:

source: The %(model)s <i>%(obj)s</i> will be deleted. Are you sure?
es: El %(model)s <i>%(obj)s</i> será borrado. ¿Está seguro?

source: Purchases
es: Compras

source: Search purchases
es: Buscar compras

source: Add purchase
es: Agregar compra

source: Search results <small>%(count)s purchase(s)</small>
es: Resultados de la búsqueda <small>%(count)s compra(s)</small>

source: Date
es: Fecha

source: Total units
es: Unidades totales

source: Total Price
es: Precio total

source: Total cost
es: Costo total

source: Full price
es: Precio completo

source: Add a purchase
es: Agregar una compra

source: New purchase
es: Nueva compra

source: Add a cost
es: Agregar un costo

source: New cost
es: Nuevo costo

source: Edit a cost
es: Editar un costo

source: Edit cost
es: Editar costo

source: Edit a purchase
es: Editar una compra

source: Edit purchase
es: Editar compra

source: Add an item
es: Agregar un ítem

source: New item
es: Nuevo ítem

source: Edit an item
es: Editar un ítem

source: Edit item
es: Editar ítem

source: Sells
es: Ventas

source: Search sells
es: Buscar ventas

source: Add sell
es: Agregar venta

source: Search results <small>%(count)s sell(s)</small>
es: Resultados de la búsqueda <small>%(count)s compra(s)</small>

source: Net price
es: Precio neto

source: Add a sell
es: Agregar una venta

source: New sell
es: Nueva venta

source: Edit a sell
es: Editar una venta

source: Edit sell
es: Editar venta

source: Home
es: Inicio

source: Book(s) in inventory
es: Libro(s) en inventario

source: Author(s)
es: Autor(es)

source: Book(s) purchased
es: Libro(s) comprado(s)

source: In %(total)s purchases
es: En %(total)s compras

source: Book(s) selled
es: Libro(s) vendido(s)

source: In %(total)s sells
es: En %(total)s ventas

source: Recent added books
es: Libros agregados recientemente

source: Recent purchases
es: Compras recientes

source: Total items
es: Ítems totales

source: Total price
es: Precio total

source: Recent sells
es: Ventas recientes

source: Sells vs costs for last %(days)s days
es: Ventas vs costos para los últimos %(days)s días

source: Total transactions
es: Transacciones totales

source: Costs
es: Costos

source: Differences
es: Diferencias

source: Dashboard
es: Tabla de status

source: Books available
es: Libros disponibles

source: Books selled
es: Libros vendidos

source: Book inventory
es: Inventario de libros

source: Help
es: Ayuda

source: Profile
es: Perfil

source: Log in / log out
es: Entrar / salir
